{
    "navbar": {
        "MétaHisme": "MetaHism",
        "Oeuvres": "Artworks",
        "Biographie": "Biography",
        "Actualités": "News",
        "Analyses": "Analyzes",
        "home": "Home",
        "metahism": "Metahism"
    },
    "MétaHisme": {
        "Titre": "Undeclared* declaration of MetaHism",
        "ArticleLinkText": "Read the interview on Champs Libres Media",
        "Footnote": "*The Manifesto of MetaHism already exists; this theoretical work is concretized as a work in itself consultable on request.",
        "Texte": "Today in our materialistic society of hyper-individualism, man is dehumanized and paradoxically the cult of ego continues to take precedence over our personal development and therefore over our evolution towards a search for universal meaning. The genesis of MetaHism finds its origin in this reflection. For Patrick Laumond, it has always been necessary to define oneself as making art rather than being an artist. Although this is often understood as being a corollary to the act of creation, it seems to him that it is not the artist who determines art, but art which on the contrary determines the artist.",
        "Texte2": "This approach guided his personal research journey and led him to create MetaHism. This art of consciousness has matured over thirty years of experimentation, reflection and readings as transversal as they are a priori antagonistic (from quantum scientific thesis through philosophy and spirituality). From a plastic point of view, he has experimented with everything. He always ended up confronting the limits of what already existed in art, a mirror effect, reducing the evolution of his own consciousness and what he had to say. Thus, he never ceased to seek to transcend the existing, by transcribing a new complex thought.",
        "Texte3": "Since always, the artist has had the vocation to respond to commissions, calls for proposals. Today, in our consumer society, he seeks to create buzz and must be an entrepreneur converted to merchandising, which can have the perverse effect of limiting his own freedom of thought and creation.",
        "Texte4,1": "MetaHism articulates a plastic language to make the object of consciousness perceptible through art.",
        "Texte4,2": "MetaHism is a material support to make the object of consciousness understood through art.",
        "Texte4,3": "MetaHism is a materialization of the fundamentals of consciousness in its globality applied to art; what he calls the fundamental consciousness of the Whole.",
        "Texte5": "Today, in our society of dematerialization, all mediums have been exploited (painting, sculpture, installation, video...) and everything can be art (the manufactured object, the consumer product, the concept, the artist himself...).",
        "Texte6,1": "MetaHism is not a critique of art but a new form of artistic consciousness that encompasses, merges all dimensions of art.",
        "Texte6,2": "MetaHism gives new meaning to art by creating a new form of multidimensional language whose statements can be declined infinitely in dialogical form of correspondences.",
        "Texte7": "Today, in our society, all thought must be determined, stopped, objectified without leaving any place for uncertainty and indeterminism.",
        "Texte8,1": "MetaHism proposes to unify these opposites, to connect them.",
        "Texte8,2": "MetaHism proposes to synthesize systemic thinking in what it has most dual and complex.",
        "Texte8,3": "MetaHism is a holistic conception of art.",
        "Texte9": "Today, in our society, Man constantly runs after time and would like to have the gift of ubiquity. Social networks and the internet are a symptomatic manifestation of this.",
        "Texte10,1": "MetaHism proposes to demonstrate that two distinct entities despite their spatial distance can continue to dialogue together. Connection is possible despite space-time.",
        "Texte10,2": "MetaHism demonstrates the illusion of space-time.",
        "Texte10,3": "MetaHism is a meditative invitation to the here and now.",
        "Texte11": "Likewise, the notion of anthropocentrism would be an illusion of our place in the Universe. At the time of ecosystem upheaval, Man cannot deny that he is only the tiny element of a great Whole of which he is part.",
        "Texte12,1": "MetaHism is a Holographic work. Each volume serves the whole. The whole is more than the sum of its parts, the part is in the whole, but the whole is in the part. The most common example is that of an individual's genetic heritage found in each cell that composes it.",
        "Texte12,2": "MetaHism invites us to overcome all forms of individualism.",
        "Texte12,3": "MetaHism connects seemingly antagonistic dimensions within a single field of experience.",
        "Texte12,4": "MetaHism invites us to open ourselves to the fields of all possibilities.",
        "Texte12,5": "It asserts a systemic vision where each element makes sense in relation to the whole.",
        "Texte12,6": "MetaHism invites us to connect antagonisms; consciousness and unconsciousness, materiality and immateriality, visible and invisible, temporal and timeless, interiority and exteriority, limit and infinity or continuous and discontinuous.",
        "Texte12,7": "MetaHism is part of a change of era of which it is the transcription.",
        "Texte13": "'Meta, because expressing the whole, ism as concept and universal suffix, which we find in all movements and H, eighth letter of the alphabet, (letter of infinity, ∞, lemniscate) and separator. Letter with high symbolic significance. Cerebral and sensitive, virtual and real, painting, sculpture, concept, installation, LAUMOND's work is all this and much more. Born from an approach of absolute rigor, his work remains the most radical manifestation of a spirit in freedom.'",
        "Texte14": "Edith Herlemont-Lassiat, Art critic - Exporevue.com",

        "Texte16": "Patrick Laumond"
    },
    "AQJA": {
        "TitreAQJA": "Afin qu'un jour  advienne",
        "Texte1AQJA": "From the Germanic word \"blank,\" which means bright, stainless, radiant, pale as chalk, the color white (blanc in French) is precious.",
        "Texte2AQJA": "If it does not appear in the chromatic range, that is because it reflects light and disperses it through refraction.",
        "Texte3AQJA": "A symbol of cleanliness, whiteness suggests purity; it is associated with the immaculate, innocence, simplicity.",
        "Texte4AQJA": "However, white is also the color of absence, austerity, non-existence and the immaterial.",
        "Texte5AQJA": "White highlights everything that it illuminates.",
        "Texte6AQJA": "Its light associates it with perfection.",
        "Texte7AQJA": "It is also the color of possibility, the blank page on which history is written, before the narration, or the painter's blank canvas, which represents the starting point for a new adventure… like the carte blanche, it encourages freedom.",
        "Texte8AQJA": "Writing about Francis Bacon's work, Gilles Deleuze explains, \"it is a mistake to believe that the painter is in front of a blank surface,\"",
        "Texte9AQJA": "because they have \"many things in their head, or around them, or in the workshop,\" all things that are present on the canvas, as images, whether real or virtual, \"so much so that the painter does not need to fill the blank space, but empty, declutter and clean it.\"¹",
        "Texte10AQJA": "The color red is that of danger, excitement, as well as the vital principle itself.",
        "Texte11AQJA": "Because, above and beyond violence, red also evokes sexuality, passion, everything that is connected with the living.",
        "Texte12AQJA": "Patrick Laumond's work \"The Great Mikado of Human Thought,\" is formally similar to a giant game of Mikado (pick-up sticks) integrated within an immersive, augmented reality installation.",
        "Texte13AQJA": "The Mikado is presented like an ancestral game of skill using sticks, the simplicity of which has allowed it to spread to around the world, in multiple variations.",
        "Texte14AQJA": "It even seems that a description of this game appears in Buddhist writings from the 5th century BCE.",
        "Texte15AQJA": "Here, in Patrick Laumond's work, the sticks, now 25 white rods, stay interlocked and superimposed with one another in an unstable equilibrium between two white walls.",
        "Texte16AQJA": "One of these rods has collided with a white picture, which seems to not only have stained the picture red, but turned the rod into this bright color as well.",
        "Texte17AQJA": "The confluence of white and red through this point of contact, physically marks the idea of passing from a conscious state to another larger, more absolute, state.",
        "Texte18AQJA": "The entire installation incites a poetic evocation:",
        "Texte19AQJA": "Here,",
        "Texte20AQJA": "We have put darkness,",
        "Texte21AQJA": "We have put radiance,",
        "Texte22AQJA": "So that one day is remembered…",
        "Texte23AQJA": "Here,",
        "Texte24AQJA": "We have drawn the line,",
        "Texte25AQJA": "We have left it vacant,",
        "Texte26AQJA": "So that one day comes.²",
        "Texte27AQJA": "On another level \"The Grand Mikado of Human Thought\" also suggests the notion of quantum superposition.",
        "Texte28AQJA": "As Serge Haroche indicated in his inaugural lesson at the Collège de France, \"to access this description, it is necessary to immerse one's self in the mathematical structure of the theory, which is of great elegance and beautiful simplicity.",
        "Texte29AQJA": "A new reasoning, different from that of the classical world, but perfectly coherent, is unveiled.",
        "Texte30AQJA": "However, to access this simplicity we need to make a significant effort at abstraction.\"",
        "Texte31AQJA": "That is exactly what Patrick Laumond invites his spectator to do here.",
        "Texte32AQJA": "Isabelle de Maison Rouge",
        "Texte33AQJA": "Author, art critic and independent art curator",
        "Texte34AQJA": "April 2024",
        "Legende1AQJA": "Gilles Deleuze in Logique de la sensation (1981),",
        "Legende2AQJA": "François Cheng, in La vraie gloire est ici, 2015"
    },
    "LAEC": {
        "TitreLAEC": "Laumond à l'espace commines",
        "Texte1LAEC": "Running at full tilt, Laumond leads us within a kaleidoscopic vision of the world. A vision that is simultaneously complex, humanist and humorous, global and fragmented, paradoxical. His universe, where the color white dominates, is an invitation to inwardness. At each event, he confirms powerful progress, details his immaculate universe and announces the next steps in the service of inner proliferation.",
        "Texte2LAEC": "The content hidden behind his narrative boxes, interlocking volumes, puzzle-like constructions, is dense. These are small parables; they balance and demonstrate the equivalent value of small and large, strong and weak, positive and negative, male and female, the chromosomes of perfection and imperfection, time, space... In his \"boxes\", the balance between hierarchical values or positions is fragile, but preserved: balance, because how can it be judged and weighed? Fragile, because all of this comes down to so little… Its humanism emerges slowly, almost without his knowledge...",
        "Texte3LAEC": "In keeping with Fischli and Weiss and their small sculptures exhibited recently at the Tate Modern, he provides us with visual interrogations on everything that surrounds us, the art world, its references and the end of painting, the artists and movements that preceded him, Duchamp, Fontana, but as a subtle and fertile analyst, he provides his visual and formal response, his vision, his kaleidoscopic interplay and an aesthetics based on perfection.",
        "Texte4LAEC": "His large volumes recount the history of our society, its artificial markers and guideposts that he decomposes and recomposes in a joyful fresco. He distorts the appropriation of a name, that of the artist, of a mark, a color, and other external attributes from which he extracts meaning in order to show its limits.",
        "Texte5LAEC": "His formal conception of art is completely singular, like that of his writing. A language of symbols, consistent, rigorous and codified, extremely precise elaboration and construction, his work has a remarkable solidity.",
        "Texte6LAEC": "Remarkable in both senses of the word: first through its uniqueness. This is pure Laumond, recognizable among all, never borrowing, just patiently constructed with the force of intense diligence and searching, and secondly remarkable through the precision and high quality of his craftsmanship. He seems to have retained in the creation of his works the respect for his elders and the patience of flawless elaboration without concessions. Everything is made to last.",
        "Texte10LAEC": "A box – a story, coming one after the other, enriched each time by the following step. It is a fluid and cryptic phrasing, a series of symbols and images that recount his worlds, their complexity, their paradoxical ambivalence and their possible unity.",
        "Texte12LAEC": "Proliferation and ramifications, everything is separable while being connected, like our Internet world. This Web that characterizes our era is an underlying framework for his work. Laumond is part of our era; he embodies it with a detachment resulting from intelligence and humor. He has his vision, powerful, proliferating and intense. His work provides room for contemplation, meditation. An allegoric vision is never simple and requires the observer to put in some work; however, Laumond's renders us active and meditative.",
        "Texte13LAEC": "In him, there is a subtle dividing line between the feeling of urgency and the patience necessary for his constructional interplay.",
        "Texte14LAEC": "At the Espace Commines, we enter into his work with a code, put on slippers, and only then can we penetrate the work, because the space that is dedicated to him is a work in itself; he characterizes it as such, one and divisible, a whole and at the same time a collection of its components.",
        "Texte15LAEC": "Complex? And yet simple, everything is in everything, and there is a beginning and an end...",
        "Texte16LAEC": "The first room in the overall work that is the exhibition space contains his birthdate, three plaques, a long chain and a key. This all makes sense at the end of the exhibit when the final box speaks of the end of his life, a small virtual vault, undated, with no numbers, just there as a reminder that everything dies on this earth, an allegory of vanities, Penone is not far off. Laumond's existential anguish is significant.",
        "Texte17LAEC": "It feeds and punctuates his work; it gives him this driving force, intimates to him the urgency of creating again and again, an endless rhythm, needing to bring a vision to life, the scope of which he has not yet measured.",
        "Texte18LAEC": "It is both here and already far away, carried off by his creative momentum, in the next step. Let yourself be transported, but how far? This seems to be the question that motivates him. The awareness of what inhabits him overwhelms and worries him. How far will he go, listening to this fundamental impulse which simultaneously nourishes and drives him?",
        "Texte19LAEC": "Always split between this powerful force which pushes him and his need for control which gives his work its accomplished form, he moves forward, continuing to surprise us all. Laumond, an artist that will leave his mark on this era, an oeuvre to be collected.",
        "AuteurLAEC": "Edith Herlemont-Lassiat Paris, April 2007"
    },
    "CU": {
        "TitreCU": "Concordance Universelle",
        "TexteCU": "Patrick Laumond's work appears to derive from the plastic qualities and language of minimalism and conceptualism, born in reaction to the pictorial lyricism of expressionism. Rather than a profusion of colours and figurative and narrative tendencies, Laumond's installations are a priori embodied in abstraction, but also in the rigour and the coolness of an immaculate white. The forms are geometric, the lines straight, regular and homogeneous. The tensions and obliques underline an operative dynamic, at once mathematical, structural, even universal. However, unlike the leading exponents of Minimalism, such as Malevich's Suprematism or Mondrian's Neoplasticism, Laumond expresses no desire to strip life of life, that is to say, the sensitive and subjective part of the world, in order to reveal a phantasmal essence. Initiator of metaHism, whose prefix META denotes the Whole, ISME its own artistic trend and H, the eighth letter of the alphabet, an infinite movement symbolised by the lemniscate ∞, Laumond does not seek to formalise an art deprived of sentiment which would flirt, as was the case in the last century, with the totalitarian overtones and masculine values of modernity. Rather, in this almost tautological paradigm, we find the desire to inscribe an irresistible flaw, thus elevating contingency, accident and tilting to the rank of indispensable partners. The motif of the grid, driven by a supposed purity, neutrality and orderliness of things, will thus always be countered by a stain, drips or fractures. If Universal Concordance seems a distant evocation of the Minimalist vocabulary, with its pared-down forms, its monochromes and its utopias of metaphysical transcendence, it is ultimately the distortions of space, time and consciousness that retain the artist. Because if the matrix grid functions in a spatial and temporal manner, with its Cartesian coordinates x, y, z and its temporal reference t, for Laumond, it is the means by which consciousness reconnects to the multiple dimensions of reality, rather than repressing them. Embedded in rigid frameworks, his work constantly tends to resist the measure of an inflated rationality that detaches us from the sensitive world. In this way, modernist and Western considerations are decentred in favour of notions that privilege movement over structure, relationship over terms, contingency over necessity, otherness over identity. Rather than advocating frontality, modularity or repetition, his installations summon chaos through multiple ramifications and connections, where everything seems to be linked by a thin thread. In this sense, metaHism is an invitation to multiply perspectives and to embrace complexity. For if for a Westerner, consciousness is always a mental phenomenon: 'I think, therefore I am', it is because he apprehends the world only through his unique point of view, according to the symbolic model of the linear perspective that placed him at the centre of the world. By multiplying the focal points, a whole spectrum of consciousnesses is offered to us: animal, vegetable, cellular, molecular or atomic. Mental consciousness is only a human range that does not exhaust the gradation of possible consciousnesses, just as human sight does not exhaust all the gradations of colour nor does hearing those of sound. There is thus a range of consciousnesses, supramental and subramental, inaccessible to the human being, which in fact appear to be impossible, invisible or unconscious. In this way, metaHism is an attempt to reconcile the dichotomies laid down by modernity, and to include the various modes of existence that populate the world. As a result, it is no longer time and space that are the framework of phenomena, but bodies and the imperceptible interactions that influence them, as Einstein foresaw in general relativity. To grasp metaHism, we will therefore have to put on the glasses of a Möbius strip and accept that there is no longer linear or causal time, top or bottom, interiority or exteriority, order or disorder, but an intermingling of all possibilities, of which contingency is the name.",
        "AuteurCU": "Marion Zilio, Art critic and Curator."
    },
    "CDA": {
        "TitreCDA": "MétaHisme, an attempt to expand the possible",
        "Texte1CDA": "A white space within a black space. Like a world within a world. Or in other words an interplay of movement and relationships between normally closed spaces. In the curved infinity of space-time where everything is an illusion as Einstein already suspected at the beginning of the last century Patrick Laumond deploys a metaphysics similar to a matrix of variable possibilities. In his hometown of Saint-Viance within the Espace Labasse – a historic building – the artist tries his hand at the difficult reconciliation of philosophies sciences and beliefs. In a desire for impossible unification he eschews their frameworks to create better connections between them and attempts to break through the looking glass with a \"mobile for opening parallel universes\" according to the eponymous title of his enigmatic installation.",
        "Texte2CDA": "To understand his work it must be first noted that the latter results from a long and sinuous thought process which several years ago led him to invent MetaHisme. A self-proclaimed and tautological movement seeming to function with its own laws according to closed futile and sometimes incomprehensible systems in the manner of a \"solitary machine\" MetaHisme nevertheless includes a collection of terms which when juxtaposed reflect an archetypal complexity. First the prefix META which before Facebook privatized it comes from the Greek for thought change succession as well as the act of going beyond beside among or with. As for the suffix ISM it references its own artistic and even ideological movement in the image of impressionism futurism or Marxism. It thus summarizes and contains a set of notions or proposals that create the concept. Lastly the H the eighth letter of the alphabet symbolizes infinity in the manner of the lemniscate ∞ simultaneously frightening and prodigiously fascinating.",
        "Texte3CDA": "With his new work The Mobile for Opening Parallel Universes Patrick Laumond is once again testing the antinomic or symmetrical instances that make up the world. However it should not be assumed from this that Laumond functions according to a reductive binarism or Manichaeism. On the contrary he embraces opposites in order to make them converse and reason together thereby insisting on the plurality of perspectives rather than the naïve affirmation of a universal world that is to say versed in a single truth (which we know is often that of the dominant party). So is it possible to combine knowledge which is usually opposed like that of quantum mechanics with the theory of general relativity which describe respectively phenomena at the microscopic and macroscopic levels? Like so many physicists who dedicate their life to a hypothetical Theory of Everything capable of presiding over and subsuming the fundamental interactions of physics Laumond multiplies the attempts to reunite antagonistic systems. Based on the principle of quantum entanglement and the inseparability of particles like Plato's \"soulmates\" Stephen Hawking's \"parallel universes\" or \"Rorschach tests\" from clinical psychology the artist expends great effort in connecting worlds in a gesture that is both futile and poetic. Like magnets that repel or attract one another depending on their magnetic pole he searches for the motive or let's say the method to make these invisible tensions tangible. His work paradoxically hermetic and open plural and singular made up of suspended grids monoliths and mobiles definitively invites us to a meditation on the power of parallel worlds. Whether we believe that these universes are separated by immeasurable swaths of space or time or imperceptibly exist only a few millimeters from us the hypothesis of multiverses has become over recent years a theoretical configuration supported by the majority of advances in fundamental physics. However what the artist implicitly tells us here is that we ourselves live within these multiple interlocking universes. Each one of us has a singular view of the world and develops a specific technical scientific philosophical or poetic language and vocabulary. Hence the illusion of misunderstanding between individuals and the feeling of sometimes living in dissimilar universes presided over by distinct laws which only a theory that combines different viewpoints will be likely to unite. The alliance is difficult but that's also what creates the charm of these two magnets like lovers who attract and repel one another constantly.",
        "AuteurCDA": "Marion Zilio, art critic and curator (AICA France Member)."
    },
    "biography": {
        "intro_text": "Patrick Laumond was born to a father from Cantal, a hydromechanics engineer, and a mother born in Brive la Gaillarde, trained as an aesthetician. He grew up in several regions of France. At 10 years old, he returned to Corrèze where he spent his adolescence. Constrained by his father who enrolled him at the Pierre Caraminot National Professional School in Egletons, he was a boarder there until obtaining his baccalaureate in mechanical engineering. At the time of choices, he joined the Henri Brisson National Higher Professional School in 1994, where he learned applied science in technical and industrial ceramics, in Vierzon. He was noticed by Jacky Trotereau, professor and head of the ceramics art and decoration laboratory, who allowed him direct entry into the 2nd year at the National Higher School of Arts and Applied Arts in Paris at Olivier de Serres (ENSAAMA). He graduated top of his class with jury congratulations for the presentation of his personal portfolio in 1996. At the same time, he did an internship with Delphine Charlotte Parmentier where he conceptualized accessories for Ungaro and Christian Lacroix and objects for the ceramics museum in Dunkerque. He decided to return to his native land in Corrèze and set up a ceramics workshop in the family home which he abandoned a few years later to become an artist. Back in Paris, he devoted himself essentially to painting. He met Madame Denyse Durand Ruel several times who supported him to participate in the prestigious residency of the French Institute in Japan (Villa Kujoyama) which was refused to him despite her recommendation. Among his influences can be cited, Antoni Tapiès, Yves Klein, Miquel Barceló, Joseph Heinrich Beuys.",
        "experimentation_title": "Experimentation:",
        "experimentation_text": "At 17, Laumond creates scenes of daily life on a reduced scale... And already a precision of gesture, the desire to leave nothing to chance, to reproduce everything to scale; sharp, demanding, rigorous. Very quickly, it is the exploration of matter in all its forms. All materials: solid, liquid. The watchmaker becomes an alchemist. Hours spent transforming cardboard into leather, making mixtures, milk, walnut stain, studying chemical phenomena of attraction, repulsion, density... He experiments with stoneware, earthenware, porcelain, raku, glazes... kneads, mixes, deforms, fires, hammers, glues. The work of matter becomes an obsession. For 15 years, he will work on the realization of a stain. Exploring painting, its pigments, its components, the phenomena of solidification, heterogeneity, until controlling, mastering, modeling under his hand the expansion, the drips of this stain... until the perfect and unique realization, which will become his signature, his technique: the stained work.",
        "language_title": "Language:",
        "language_text": "Laumond does not lock himself into his stain, he then creates the white work, first as an element to highlight the stained work which thus explodes more intensely before our eyes. Then little by little the white work becomes a counterweight, complementary, essential, and finally inseparable from the stained work. Then begins a period of great intensity for the artist, also a period of lightness, where he will have fun, play with these two elements. The white work and the stained work correspond, speak to each other, become a language, a movement, the expression of the artist. From this prolific period, Laumond creates thousands of works.",
        "meta_title": "Meta:",
        "meta_text": "His works cannot remain static, prisoners of the artist himself... They must occupy space, deploy, breathe, live, transform because everything transforms. Volumes, matrices, elements in space appear, until space becomes part of the work itself and us with it. The will is to go beyond his own thought, his own language, to, like a philosopher, synthesize through his art universal thought, the absolute, the universe... The work becomes meta. For him, it is manifestly impossible to present what surrounds him through a single work, a monobloc work. He produces a more theoretical modeling that consists of a work distributed in several distinct elements relative to each other, demonstrating the ALL and its opposite. This modeling results in what could be called a representation of the Great ALL.",
        "theorisation_title": "Theorization and MetaHism:",
        "theorisation_text": "For 11 years, notebooks of thousands of transcriptions preceded the conceptualization of works and the development of the MetaHism manifesto. A new language was born and a first attempt at theorization. In 2009, he founded MetaHism, an artistic movement aimed at expressing and materializing human thought in the form of a meta-paradigm. According to the artist, MetaHism connects a global vision of visible and invisible events simultaneously. The prefix 'META' evokes the Whole, 'ISM' its own artistic movement and 'H', eighth letter of the alphabet, separating and unifying letter, an infinite movement symbolized by the lemniscate ∞.",
        "paradigme_title": "A paradigm of universality:",
        "paradigme_text": "Laumond's work is a paradigm that speaks to us about the cycles of life, a meditation on the paradoxes of existence and our infinite possibilities. Essential creative process, countless detailed and precise sketch notebooks, choice of materials from the Compagnons de France, nothing is left to chance, everything is a search for mastery. Laumond has built a completely singular language in service of a global work that can be qualified as a paradigm. Global because cyclical, open and closed, unified and multiple. A Work where the symbol is omnipresent.",
        "vision_title": "Global vision and complex thinking:",
        "vision_text": "His universe can evoke a mise en abyme of \"complex thinking\" developed by Edgard Morin. This \"theory of Everything\" allows him to present in each installation a cross-vision of several cultures; religions, sciences, politics and the human condition from all angles. Complex vision, humanistic and humorous vision, global and fragmented vision, paradoxical vision, his universe where white dominates is an invitation to interiority. As Edgard Morin writes, \"The real problem is that we have learned too well to separate. It is better to learn to connect. To connect, that is to say not only to establish end to end a connection, but to establish a connection that is made in a loop.\" Laumond's research is that of a reconstruction of link, loop, circle in which the movement of life can be written in its infinite diversity and its infinite possibilities. Search for a universal model: His quest is that of writing a universal model. \"I realized that it is manifestly impossible to present what surrounds us through a single work, a monobloc work. This led me to produce a more theoretical modeling that must consist of a work distributed in several elements, distinct from each other demonstrating the ALL and its opposite. This modeling results in what could be called a representation of the Great ALL\" Laumond The conception of what he calls \"the Work\", thus evoking the globality of his language and the result of his long research work, comes from an allegory of the Big Bang. This mysterious moment when the world self-produced. By creating his own language, Laumond creates a multidimensional space and puts into perspective the paradox; the idea of the signifier and the insignificant, balances in imbalance, full and empty, the passage from one state to another and all this in a representation of a coherent model. This representation also takes into account artistic movements, by merging them, cubism, minimalism, readymade, pointillism, figurative, abstraction, are found in his formal evocation.",
        "creation_title": "Creating a language, a challenge:",
        "creation_text": "How to tell the world in a single work? That is his challenge. What language to create to respond to this desire for coherence and representation of the Whole? \"The stained work is an original representation of the ALL, passing through the living, ideas, what is visible. The white work is a potential representation of all possible like infinity, eternity, the limit in the unlimited, it is always in opposition, connected to the stained work. They always position themselves in dialogue with each other encompassing a central work which is a different representation in form but identical in the idea of thought...\". Laumond Where the writer will use words to write his story, where ideograms have allowed with simple strokes the creation of a language without limits, Laumond has created a \"universal language\". In the Laumond universe, subjects, thoughts, concepts are symbolized by simple elements represented by a \"volumetric structure\", variable and yet constant form. His words are white or glass volumes and volumes worked in monochrome (stained). The volumes: Whether they are full or empty, white or transparent, immaculate or identified by their \"stain\", whether they are alone or connected to others, whatever their size, their shape, each of these volumes carries its meaning. They become parables. The link: Connected by an infinity of gray lines, which mark, unify, cut or connect space and works to each other, the volumes tell the global story. The stain: At the origin of his creative process, it is a monochrome worked to the extreme, \"mistreated\" to become alive. It could have sufficed, it is the Big Bang, the point of hatching, the vision of the real, of an identity visible to all.",
        "cerveau_title": "A work born from the right brain:",
        "cerveau_text": "The right brain manages images, it is synthetic and global. It functions not with codes but with analogies. It is the place of intuition, creativity, global vision. Laumond observes the world, from all angles and apprehends its globality, its explosion, balances in imbalance, paradoxes, possibilities. The vision he has of it is empathetic and encompasses a philosophical, scientific, humanistic and sensitive gaze. He has managed to develop a universe of absolute coherence. At the service of an endless reading and yet specific to each. The spectator becomes a true actor in the interpretation of these parables. He expresses a sharp, deep and acute gaze on the world, on its formats and on the \"human comedy\". No repentance, no correction, no addition is permitted to him by the demanding choice of white, immaculate, perfect, luminous, intransigent.",
        "holographique_title": "A holographic work:",
        "holographique_text": "Each volume is at the service of the whole and we can say that the whole of an installation is a work in itself. When we speak of a hologram, we mean that \"the whole is more than the sum of the parts, the part is in the whole, but the whole is in the part\". The most common example is that of an individual's genetic heritage found in each cell that composes it. It is the consciousness of what brings together the infinitely small to the infinitely large. He offers us visual and sensory interrogations about everything that surrounds us, the art world, its references and the end of painting, the artists and movements that preceded him, Duchamp, Fontana, but as a subtle and fertile analyst, he brings his aesthetic and formal response, his vision, his kaleidoscopic play and an aesthetics of perfection. In 2009, he conceptualized the MetaHism manifesto in the form of a work of art. Ten years later, he writes an undeclared declaration. In 2021, he is invited by the European Cultural Center of Italy (ECC Italy) to exhibit on the occasion of the Venice Biennale at the Bembo Palace. He exhibits \"Universal Concordance\". On the same occasion, he meets Marion Zilio, art theorist, art critic and member of AICA France. She writes an analysis that accompanies his work during his exhibition. He is invited to exhibit in his childhood town of Saint-Viance, an immersive work with augmented reality \"The mobile of opening of parallel universes\" in a consecrated building of France.",
        "nav_experimentation": "Experimentation",
        "nav_language": "Language",
        "nav_meta": "Meta",
        "nav_theorisation": "Theorization and metahism",
        "nav_paradigme": "A paradigm of universality",
        "nav_vision": "Global vision and complex thinking",
        "nav_creation": "Creating a language, a challenge",
        "nav_cerveau": "A work born from the right brain",
        "nav_holographique": "A holographic work"
    },
    "homepage": {
        "hero_title": "Patrick Laumond",
        "hero_title_top": "Patrick",
        "hero_title_bottom": "Laumond",
        "hero_subtitle_1": "Contemporary artist",
        "hero_subtitle_2": "Creator of Metahism",
        "hero_description_1": "A universe where art becomes metaphor,",
        "hero_description_2": "where each form reveals a thought,",
        "hero_description_3": "where the right angle meets emotion.",
        "video_hint": "Click to explore in 360°",
        "biography_title": "Biography",
        "biography_intro": "Patrick Laumond has been developing for more than twenty years a unique approach to artistic expression, creating a visual language that transcends traditional categories.",
        "timeline_2000": "Beginning of artistic research",
        "timeline_2010": "Creation of the Metahism concept",
        "timeline_2020": "Maturation of the movement",
        "portrait_caption": "Artist and creator of Metahism",
        "read_biography": "Read the biography",
        "metahisme_title": "Metahism",
        "metahisme_definition": "Metahism is an artistic movement created by Patrick Laumond that explores the relationships between pure geometry and emotional expression. Each work becomes a meditation on our era and its contradictions.",
        "metahisme_analysis": "Through his installations, Patrick Laumond questions our relationship to time, space and consciousness in an increasingly virtualized world.",
        "metahisme_artwork_caption": "The emblematic work of Metahism",
        "discover_metahisme": "Discover Metahism",
        "artworks_title": "Artworks",
        "explore_collection": "Explore the collection",
        "browse_artworks": "Artworks",
        "analyses_title": "Analyses",
        "analysis_quote": "Laumond's work constitutes a deep meditation on the paradoxes of our contemporary era.",
        "analysis_quote_author": "— Cécile Jouanneau, Art critic",
        "analysis_author": "Cécile Jouanneau, Art critic",
        "analysis_excerpt": "Art critics recognize in his work a unique approach that transcends traditional categories of contemporary art.",
        "analysis_block_1_description": "An exploration of tensions between order and chaos...",
        "analysis_block_2_description": "Harmony within pure geometry...",
        "read_analyses": "Read analyses",
        "artwork_le_portant_title": "Le Portant",
        "artwork_le_portant_description": "An exploration of tensions between order and chaos...",
        "artwork_concordance_title": "Concordance Universelle",
        "artwork_concordance_description": "Harmony in pure geometry...",
        "artwork_comme_deux_aimants_title": "Comme deux aimants",
        "metahisme_artwork_title": "Concordance Universelle",
        "hero_metahisme": "MétaHisme",
        "fullscreen_button": "Open in fullscreen",
        "mobile_ouverture_title": "The mobile of opening of parallel universes",
        "portrait_name": "Patrick Laumond",
        "biography_text": "Patrick Laumond was born to a father from Cantal, a hydromechanics engineer, and a mother born in Brive la Gaillarde, trained as an aesthetician. He grew up in several regions of France. At 10 years old, he returned to Corrèze where he spent his adolescence. Constrained by his father who enrolled him at the Pierre Caraminot National Professional School in Egletons, he was a boarder there until obtaining his baccalaureate in mechanical engineering. At the time of choices, he joined the Henri Brisson National Higher Professional School in 1994, where he learned applied science in technical and industrial ceramics, in Vierzon. He was noticed by Jacky Trotereau, professor and head of the ceramics art and decoration laboratory, who allowed him direct entry into the 2nd year at the National Higher School of Arts and Applied Arts in Paris at Olivier de Serres (ENSAAMA). He graduated top of his class with jury congratulations for the presentation of his personal portfolio in 1996.",
        "metahisme_text": "Undeclared* declaration of MétaHisme\n\nToday in our materialistic society of hyper-individualism, man is dehumanized and paradoxically the cult of the ego continues to take precedence over our personal development and therefore over our evolution towards a search for universal meaning. The genesis of MétaHisme finds its origin in this reflection. For Patrick Laumond, it has always been necessary to define oneself as doing art rather than being an artist. Although this is often understood as a corollary to the act of creation, it seems to him that it is not the artist who determines art, but art that on the contrary determines the artist...",
        "analysis_portant_title": "LE PORTANT (524C)",
        "analysis_portant_excerpt": "Laumond at Espace Commines, Paris.\n\nHe runs, he runs Laumond, and takes us into a kaleidoscopic vision of the world. Complex vision, humanistic and humorous vision, global and fragmented vision, paradoxical vision. His universe where white dominates is an invitation to interiority. At each event, he confirms a powerful advance, specifies his immaculate universe and announces the next steps in service of his inner abundance...",
        "analysis_concordance_title": "CONCORDANCE UNIVERSELLE",
        "analysis_concordance_excerpt": "MétaHisme. An attempt to expand the possible\n\nPatrick Laumond's work seems inherited from the plastic qualities and minimalist and conceptual language, born in reaction to the pictorial lyricism of expressionism. In the face of the debauchery of colors and figurative and narrative tendencies, Laumond's installations are embodied a priori in abstraction, but also the rigor and coldness of an immaculate white. Forms are geometric, lines straight, regular and homogeneous. Tensions and obliques underline an operative dynamic, at once mathematical, structural, even universal...",
        "artwork_portant": "Le Portant (524C)",
        "artwork_concordance": "Concordance Universelle",
        "artwork_mobile_ouverture": "The mobile of opening of parallel universes",
        "artwork_portant_author": "Edith Herlemont Lassiat",
        "artwork_concordance_author": "Marion Zilio (AICA France)",
        "artwork_mobile_author": "Isabelle de Maison-Rouge (AICA France)",
        "category_deployment": "Deployment"
    },
    "artworks": {
        "categories": {
            "deployment": "Deployment"
        }
    },
    "header": {
        "search_placeholder": "Search for an artwork...",
        "search_placeholder_short": "Search…",
        "switch_to_en": "Switch to English",
        "switch_to_fr": "Switch to French",
        "menu_open": "Open menu",
        "menu_close": "Close menu"
    },
    "footer": {
        "legal": "© Patrick Laumond • All rights reserved - patrick{'@'}laumond.com - Paris.",
        "credits": "Photos: ©Philippe Tapissier  –  Development: Paul Convert"
    },
    "common": {
        "previous": "Previous",
        "next": "Next",
        "loading": "Loading...",
        "error": "An error occurred",
        "retry": "Retry",
        "search": "Search",
        "scroll_to_top": "Scroll to top"
    },
    "gallery": {
        "default_title": "Gallery",
        "loading": "Loading artworks...",
        "error": "Error while loading artworks.",
        "image_alt": "Image {index}",
        "items_per_page": "Items per page:",
        "all": "All",
        "of": "of",
        "range": "{start} - {end} of {total}",
        "pagination": {
            "page_status": "Page {current} of {total}"
        },
        "categories": {
            "transcriptions": "Transcriptions",
            "archetype": "Archetypes",
            "deploiement": "Deployments",
            "drawing": "Drawings"
        }
    },
    "analyses": {
        "author_title": "Art critic",
        "show_more": "Show more",
        "show_less": "Show less",
        "unknown_author": "Author not specified",
        "languages": {
            "fr": "French",
            "en": "English"
        }
    },
    "search": {
        "title": "Search for an artwork",
        "loading": "Loading results...",
        "empty_with_query": "No results found for \"{query}\"",
        "empty_without_query": "Please enter a search term",
        "image_placeholder": "Image unavailable",
        "category_label": "Category: {category}"
    },
    "admin": {
        "upload": {
            "title": "Title",
            "description": "Description",
            "placeholder_title": "Artwork title",
            "placeholder_description": "Optional description",
            "category": "Category",
            "category_choose": "Choose a category",
            "category_loading": "Loading…",
            "images": "Images",
            "images_hint": "Drag and drop your images here or click to select",
            "images_count": "{n} image(s) selected",
            "images_format": "JPEG/PNG, max 10 MB each",
            "submit": "Publish artwork",
            "submit_loading": "Uploading…"
        },
        "texts": {
            "title": "Editorial texts",
            "subtitle": "Edit the Biography, Metahism and homepage texts.",
            "loading": "Loading texts…",
            "section_biography": "Biography",
            "section_metahism": "Metahism",
            "section_homepage_biography": "Biography (homepage)",
            "section_homepage_metahism": "Metahism (homepage)",
            "markdown_hint": "Markdown supported: **bold**, *italic*, [link](url), ## heading",
            "preview": "Preview",
            "tab_fr": "French",
            "tab_en": "English",
            "save": "Save",
            "save_loading": "Saving…",
            "saved": "Changes saved.",
            "error": "Error saving changes.",
            "restore": "Restore previous version",
            "restore_loading": "Restoring…",
            "restored": "Previous version restored.",
            "restore_error": "No previous version available."
        },
        "edit": {
            "title": "Edit artwork",
            "subtitle": "Edit metadata and images for this artwork.",
            "loading": "Loading artwork…",
            "images_current": "Current images",
            "images_add": "Add images",
            "no_images": "No images",
            "remove_image": "Remove this image",
            "back": "Back to list",
            "save": "Save"
        },
        "analytics": {
            "title": "Analytics",
            "subtitle": "Site statistics",
            "visitors": "Visitors",
            "pageViews": "Page views",
            "avgDuration": "Avg. duration",
            "visitorTypes": "Visitor types",
            "newVisitors": "New",
            "returningVisitors": "Returning",
            "topCountries": "Top countries",
            "topPages": "Top pages",
            "page": "Page",
            "views": "Views",
            "avgTime": "Avg. time",
            "sortBy": "Sort by",
            "alphabetical": "Alphabetical",
            "filterByCountry": "Country",
            "allCountries": "All",
            "devices": "Devices",
            "browsers": "Browsers",
            "desktop": "Desktop",
            "mobile": "Mobile",
            "tablet": "Tablet",
            "loading": "Loading statistics…",
            "error": "Unable to load statistics",
            "noData": "No data available",
            "from": "From",
            "to": "To",
            "apply": "Apply"
        }
    },
    "debug": {
        "title": "Debug page",
        "section_connection": "Connection API test",
        "action_test_connection": "Test connection to Supabase",
        "section_images": "Image test",
        "section_search": "Manual search test",
        "search_placeholder": "Search term",
        "action_search": "Search",
        "loading": "Loading...",
        "error": "Error",
        "no_details": "No details available",
        "results": "Results ({count})",
        "no_image": "No image"
    }
}