{
    "navbar": {
        "MétaHisme": "MétaHisme",
        "Oeuvres": "Œuvres",
        "Biographie": "Biographie",
        "Actualités": "Actualités",
        "Analyses": "Analyses",
        "home": "Accueil",
        "metahism": "Métahisme"
    },
    "MétaHisme": {
        "Titre": "MétaHisme",
        "Texte": "Aujourd'hui dans notre société matérialiste, d'hyper individualisme l'homme est déshumanisé et paradoxalement le culte de l'ego ne cesse de prendre le pas sur notre développement personnel et donc sur notre évolution vers une recherche de sens universel. La genèse du MétaHisme trouve son origine dans cette réflexion. Pour Patrick Laumond, Il a toujours été nécessaire de se définir comme faisant de l'art plutôt que comme étant artiste. Bien que cela soit souvent entendu comme étant un corollaire à l'acte de création, il semble pour lui, que ce ne soit pas l'artiste qui détermine l'art, mais l'art qui au contraire détermine l'artiste.",
        "Texte2": "Cette démarche a guidé son parcours de recherche personnelle et l'a conduit à créer le MétaHisme. Cet art des consciences a mûri tout au long de trente années d'expérimentations, de réflexions et de lectures aussi transversales qu'à priori antagonistes (de la thèse scientifique quantique en passant par la philosophie et la spiritualité). D'un point de vue plastique, il a tout expérimenté. Il finissait toujours par se confronter aux limites de ce qui existait déjà en art, un effet miroir, réduisant l'évolution de sa propre conscience et de ce qu'il avait à dire. Ainsi, il n'a eu de cesse, que de chercher à transcender l'existant, en transcrivant une nouvelle pensée complexe.",
        "Texte3": "Depuis toujours, l'artiste a eu pour vocation de répondre à des commandes, des appels d'offres. Aujourd'hui, dans notre société de consumérisme, il cherche à faire le buzz et se doit d'être un entrepreneur converti au merchandising, ceci pouvant avoir l'effet pervers de limiter sa propre liberté de pensée et de création.",
        "Texte4,1": "Le MétaHisme articule un langage plastique visant à rendre sensible l'objet de la conscience par l'art.",
        "Texte4,2": "Le MétaHisme est un support matériel pour faire comprendre l'objet de la conscience par l'art.",
        "Texte4,3": "Le MétaHisme est une matérialisation des fondamentaux de la conscience dans sa globalité appliquée à l'art ; ce qu'il nomme la conscience fondamentale du Tout.",
        "Texte5": "Aujourd'hui, dans notre société de dématérialisation, tous les médiums ont été exploités (peinture, sculpture, installation, vidéo…) et tout peut être art (l'objet manufacturé, le produit de consommation, le concept, l'artiste lui-même…).",
        "Texte6,1": "Le MétaHisme n'est pas une critique de l'art mais une nouvelle forme de conscience artistique qui englobe, fusionne toutes les dimensions de l'art.",
        "Texte6,2": "Le MétaHisme donne un nouveau sens à l'art en créant une nouvelle forme de langage multidimensionnelle dont les propos peuvent se décliner à l'infini sous forme dialogique de correspondances.",
        "Texte7": "Aujourd'hui, dans notre société, toute pensée doit être déterminée, arrêtée, objectivée sans laisser aucune place à l'incertitude et à l'indéterminisme.",
        "Texte8,1": "Le MétaHisme propose d'unifier ces opposés, de les relier.",
        "Texte8,2": "Le MétaHisme propose de synthétiser la pensée systémique dans ce qu'elle a de plus duelle et complexe.",
        "Texte8,3": "Le MétaHisme est une conception holistique de l'art.",
        "Texte9": "Aujourd'hui, dans notre société, l'Homme court sans cesse après le temps et souhaiterait avoir le don d'ubiquité. Les réseaux sociaux et internet en sont une manifestation symptomatique.",
        "Texte10,1": "Le MétaHisme propose de démontrer que deux entités distinctes malgré leur éloignement spatial peuvent continuer à dialoguer ensemble. La connexion est possible malgré l'espace-temps.",
        "Texte10,2": "Le MétaHisme démontre l'illusion de l'espace-temps.",
        "Texte10,3": "Le MétaHisme est une invitation méditative à l'ici et maintenant.",
        "Texte11": "De même, la notion d'anthropocentrisme serait une illusion de notre place dans l'Univers. A l'heure du bouleversement des écosystèmes, l'Homme ne peut nier qu'il n'est que l'infime élément d'un grand Tout dont il fait partie.",
        "Texte12,1": "Le MétaHisme est une œuvre Holographique. Chaque volume est au service de l'ensemble. Le tout est plus que la somme des parties, la partie est dans le tout, mais le tout est dans la partie. L'exemple le plus courant est celui du patrimoine génétique d'un individu que l'on retrouve dans chaque cellule qui le compose.",
        "Texte12,2": "Le MétaHisme invite à dépasser toute forme d'individualisme.",
        "Texte12,3": "Le MétaHisme met en relation des dimensions a priori antagonistes au sein d'un même champ d'expérience.",
        "Texte12,4": "Le MétaHisme invite à s'ouvrir aux champs de tous les possibles.",
        "Texte12,5": "Il affirme une vision systémique où chaque élément fait sens au regard de l'ensemble.",
        "Texte12,6": "Le MétaHisme invite à relier les antagonismes ; la conscience et l'inconscience, la matérialité et l'immatérialité, le visible et l'invisible, le temporel et l'intemporel, l'intériorité et l'extériorité, la limite et l'infini ou le continu et discontinu.",
        "Texte12,7": "Le MétaHisme s'inscrit dans un changement d'époque dont il est la retranscription.",
        "Texte13": "'Méta, car exprimant le tout, isme comme concept et suffixe universel, que l'on retrouve dans tous les mouvements et H, huitième lettre de l'alphabet, (lettre de l'infini, ∞, lemniscate) et séparateur. Lettre à haute portée symbolique. Cérébral et sensible, virtuel et réel, peinture, sculpture, concept, installation, le travail de LAUMOND est tout cela et bien au-delà. Issue d'une démarche d'une rigueur absolue, son œuvre demeure la manifestation la plus radicale d'un esprit en liberté.'",
        "Texte14": "Edith Herlemont-Lassiat, Critique d'art - Exporevue.com",
        "Texte15": "Une pensée en mouvement, une œuvre qui relie les contraires.",
        "Texte16": "Patrick Laumond"
    },
    "AQJA": {
        "TitreAQJA": "Afin qu'un jour  advienne",
        "Texte1AQJA": "Mot issu du germanique « blank » qui signifie lumineux, sans tâche, brillant, clair comme la craie, le blanc est riche.",
        "Texte2AQJA": "S'il n'apparaît pas dans la gamme chromatique c'est parce qu'il réfléchit la lumière et la disperse par réfraction.",
        "Texte3AQJA": "Symbole de propreté, la blancheur suggère la pureté, elle est assimilée à l'immaculée, à l'innocence, à la simplicité.",
        "Texte4AQJA": "Toutefois, le blanc est également la couleur de l'absence, du dépouillement, de l'inexistant et de l'immatériel.",
        "Texte5AQJA": "Le blanc met en valeur tout ce qu'il illumine.",
        "Texte6AQJA": "Sa lumière lui vaut d'être associé à la perfection.",
        "Texte7AQJA": "Il est la couleur du possible, la page blanche sur laquelle l'histoire s'écrit, avant la narration ou toile vierge du peintre qui incarne le point de départ d'une nouvelle aventure ... comme la carte blanche, elle invite à la liberté.",
        "Texte8AQJA": "Gilles Deleuze à partir de l'œuvre de Francis Bacon précise « c'est une erreur de croire que le peintre est devant une surface blanche »,",
        "Texte9AQJA": "parce qu'il a « beaucoup de choses dans la tête, ou autour de lui, ou dans l'atelier »,",
        "Texte10AQJA": "toutes choses qui sont présentes sur la toile, à titre d'images, actuelles ou virtuelles « si bien que le peintre n'a pas à remplir une surface blanche, il aurait plutôt à vider, désencombrer, nettoyer »¹.",
        "Texte11AQJA": "La couleur rouge est celle du danger, de l'excitation, mais aussi du principe vital même.",
        "Texte12AQJA": "Parce qu'au-delà de la violence, le rouge évoque également la sexualité, la passion, tout ce qui a trait au vivant.",
        "Texte13AQJA": "L'œuvre de Patrick Laumond, \"Le grand Mikado de la pensée humaine\", s'apparente formellement à un jeu de Mikado géant inséré dans une installation immersive à la réalité augmentée.",
        "Texte14AQJA": "Le Mikado se présente comme un jeu d'adresse ancestral à partir de baguettes dont la simplicité a permis une expansion dans plusieurs civilisations, avec de multiples déclinaisons et il semblerait qu'une description de ce jeu apparaisse dans des écrits bouddhistes du Ve siècle av. J.-C.",
        "Texte15AQJA": "Ici, dans la pièce de Patrick Laumond, les baguettes, devenues barres blanches au nombre de 25, se tiennent intriquées et superposées les unes aux autres dans un équilibre instable entre deux parois blanches.",
        "Texte16AQJA": "L'une de ces barres a percuté un tableau blanc et la rencontre semble avoir taché de rouge le tableau et la barre s'est imprégnée elle-aussi de cette couleur vive.",
        "Texte17AQJA": "La rencontre du blanc et du rouge par ce point de contact marque physiquement l'idée d'un passage d'un état de conscience vers un autre état plus grand, plus absolu.",
        "Texte18AQJA": "L'ensemble de l'installation suscite une évocation poétique :",
        "Texte19AQJA": "Ici,",
        "Texte20AQJA": "Nous avons posé l'obscur,",
        "Texte21AQJA": "Nous avons posé l'éclat,",
        "Texte22AQJA": "Afin qu'un jour se souvienne…",
        "Texte23AQJA": "Ici,",
        "Texte24AQJA": "Nous avons tracé le trait,",
        "Texte25AQJA": "Nous avons laissé vacant,",
        "Texte26AQJA": "Afin qu'un jour advienne.²",
        "Texte27AQJA": "Sur un autre registre \"Le grand Mikado de la pensée humaine\" suggère également la notion de la superposition quantique.",
        "Texte28AQJA": "Comme l'évoque Serge Haroche dans sa leçon inaugurale du collège de France, « pour accéder à cette description il faut s'immerger dans la structure mathématique de la théorie qui est d'une grande élégance et d'une belle simplicité.",
        "Texte29AQJA": "Une nouvelle logique différente de celle du monde classique mais parfaitement cohérente se dévoile.",
        "Texte30AQJA": "Il faut cependant pour accéder à cette simplicité faire un effort d'abstraction important ",
        "Texte31AQJA": "C'est exactement ce à quoi Patrick Laumond convie son spectateur.",
        "Texte32AQJA": "Isabelle de Maison Rouge",
        "Texte33AQJA": "Auteure, critique d'art et commissaire d'exposition indépendante",
        "Texte34AQJA": "Avril 2024",
        "Legende1AQJA": "Gilles Deleuze in Logique de la sensation (1981),",
        "Legende2AQJA": "François Cheng, in La vraie gloire est ici, 2015"
    },
    "LAEC": {
        "TitreLAEC": "Laumond à l'Espace Commines",
        "Texte1LAEC": "Il court, il court le Laumond, et nous emmène dans une vision kaléidoscopique du monde. Vision complexe, vision humaniste et humoriste, vision globale et morcelée, vision paradoxale. Son univers où domine le blanc est une incitation à l'intériorité. À chaque événement, il confirme une avancée puissante, précise son univers immaculé et annonce les étapes prochaines au service de son foisonnement intérieur.",
        "Texte2LAEC": "Le contenu qui se cache derrière ses boîtes-narrations, ses volumes emboîtables, ses constructions-puzzle, est dense. Ce sont des petites paraboles, elles mettent en balance et démontrent la valeur équivalente du petit et du grand, du fort et du faible, du positif et du négatif, du principe masculin et du féminin, des chromosomes de la perfection et de l'imperfection, du temps, de l'espace... Dans ses \"boîtes\", l'équilibre entre des valeurs ou positions hiérarchisées est fragile, mais maintenu : équilibre, parce que comment juger et peser? Fragile, car tout cela tient à si peu... Son humanisme émerge doucement, presque à son insu...",
        "Texte3LAEC": "Dans la lignée de Fischli and Weiss et de leur petites sculptures présentées récemment à la Tate Modern, il nous offre des interrogations visuelles, sur tout ce qui nous entoure, le monde de l'art, ses références et la fin de la peinture, les artistes et mouvements qui l'ont précédé, Duchamp, Fontana, mais en analyste subtil et fécond, il apporte sa réponse esthétique et formelle, sa vision, son jeu kaléidoscopique et une esthétique de la perfection.",
        "Texte4LAEC": "Ses grands volumes racontent l'histoire de notre société, de ses marques artificielles, de ses repères qu'il décompose et recompose dans une fresque ludique. Il détourne l'appropriation d'un nom, celui de l'artiste, d'une marque, d'une couleur, et autres attributs extérieurs dont il extrait le sens pour en montrer la limite.",
        "Texte5LAEC": "Sa conception formelle de l'art est tout à fait singulière, comme l'est son écriture. Langage de signes, cohérence, élaboration et construction rigoureuses, codifiées, extrêmement précises, son travail a une solidité remarquable.",
        "Texte6LAEC": "Remarquable dans les deux sens du terme, par son unicité, c'est du Laumond, reconnaissable entre tous, sans emprunts, juste patiemment construit à la force d'une assiduité et d'une quête intense, et remarquable par la précision et la grande qualité de sa facture. Il semble avoir retenu dans la réalisation de ses travaux, le respect qu'en avaient les anciens et la patience d'une élaboration sans faille, sans concessions. Tout est fait pour durer.",
        "Texte10LAEC": "Une boîte - une histoire, elles s'enchaînent, enrichies à chaque fois de l'étape suivante. C'est un phrasé fluide et crypté, une série de symboles et d'images qui racontent ses mondes, leur complexité, leur ambivalence paradoxale et leur possible unité.",
        "Texte12LAEC": "Foisonnement et ramifications, tout est séparable tout en étant relié, comme notre monde Internet, ce Web qui caractérise notre époque est une trame sous-jacente de son œuvre. Car Laumond est inscrit dans notre époque, il l'incarne avec une distanciation faite d'intelligence et d'humour. Il a sa vision, puissante, foisonnante et nourrie. Son travail laisse à réfléchir, à méditer, une vision allégorique n'est jamais simple, et elle demande à son observateur sa part de travail, celle de Laumond nous rend actifs et méditatifs.",
        "Texte13LAEC": "Il y a en lui une ligne de démarcation subtile entre le sentiment d'urgence et la patience nécessaire à son jeu de construction.",
        "Texte14LAEC": "À l'espace Commines, on entre dans son œuvre avec un code, on enfile des chaussons, et alors seulement, on pénètre dans l'œuvre, car l'espace qui lui est dédié est une œuvre en soi, il la caractérise comme telle, une et divisible, un tout et en même temps l'ensemble de ses unités.",
        "Texte15LAEC": "Complexe? Et pourtant simple, tout est dans tout, et il y a un début et une fin...",
        "Texte16LAEC": "La pièce qui ouvre l'œuvre globale qu'est l'espace de l'exposition est sa date de naissance, trois plaques, une longue chaîne et une clef. Elle prendra tout son sens à la fin du parcours lorsque la boîte finale parle de la fin de sa vie, petit caveau virtuel, sans date, sans chiffre, juste là comme rappel que tout finit sur cette terre, allégorie des vanités, Penone n'est pas loin. L'angoisse existentielle de Laumond est prégnante.",
        "Texte17LAEC": "Elle nourrit et ponctue son œuvre, elle lui donne cette force en marche, lui intime l'urgence de créer, encore et encore, rythme sans fin, dans l'urgence d'accoucher d'une vision dont il ne mesure pas encore lui-même la portée.",
        "Texte18LAEC": "Il est ici et il est déjà loin, emporté par son élan créatif, dans la prochaine étape. Se laisser emporter, et jusqu'où? Cela semble être la question qui l'anime. La conscience de ce qui l'habite le dépasse et l'angoisse, jusqu'où ira-t-il, à l'écoute de cet élan fondamental qui le nourrit et l'entraîne?",
        "Texte19LAEC": "Toujours partagé entre cette force puissante qui le pousse et son besoin de maîtrise qui donne à son travail cette forme si aboutie, il avance et va continuer à nous étonner. Laumond, un artiste qui marquera son époque, une œuvre à collectionner.",
        "AuteurLAEC": "Edith Herlemont-Lassiat Paris, avril 2007"
    },
    "CU": {
        "TitreCU": "MétaHisme, Une tentative d'élargissement des possibles",
        "TexteCU": "L'œuvre de Patrick Laumond semble héritée des qualités plastiques et du langage minimaliste et conceptuel, né en réaction au lyrisme pictural de l'expressionnisme. À la débauche de couleurs et aux tendances figuratives et narratives, les installations de Laumond s'incarnent a priori dans l'abstraction, mais aussi la rigueur et la froideur d'un blanc immaculé. Les formes sont géométriques, les lignes droites, régulières et homogènes. Les tensions et les obliques soulignent une dynamique opératoire, tout à la fois mathématique, structurelle, voire universelle. Pourtant, à la différence des figures tutélaires du minimalisme, parmi lesquels s'inscrivent le suprématisme d'un Malevitch ou le néoplasticisme d'un Mondrian, il n'y a chez Laumond nul désir de dpouiller la vie de la vie, soit la part sensible et subjective du monde, pour en révéler une essence fantasmée. Initiateur du métaHisme, dont le préfixe MÉTA appelle le Tout, le ISME son propre courant artistique et le H, huitième lettre de l'alphabet, un mouvement infini symbolisé par la lemniscate ∞, Laumond ne cherche pas à formaliser un art dénué de sentiment qui flirterait, comme ce fut le cas au siècle dernier, avec les relents totalitaires et les valeurs mâles de la modernité. Il y a plutôt, dans ce paradigme quasi tautologique, le désir d'y inscrire une irrésistible faille, élevant par conséquent la contingence, l'accident et la bascule au rang de partenaires indispensables. Ainsi le motif de la grille, mû par une supposée pureté, neutralité et ordonnance des choses, sera-t-il toujours contrecarré par une tache, des coulures ou des brisures. Si Concordance Universelle paraît une lointaine évocation du vocabulaire minimaliste, avec ses formes dépouillées, ses monochromes et ses utopies de transcendance métaphysique, ce sont finalement les distorsions d'espace, de temps et de conscience qui retiennent l'artiste. Car si la grille matricielle fonctionne de manière spatiale et temporelle, avec ses coordonnées cartésiennes x, y, z et sa référence temporelle t, chez Laumond, elle est le moyen par lequel la conscience se reconnecte aux multiples dimensions du réel, plutôt qu'elle ne les refoule. Enchâssée dans des armatures rigides, son œuvre tend en permanence à résister à la mesure d'une rationalité exacerbée qui nous coupe du monde sensible. Ainsi s'opère un décentrement des considérations modernistes et occidentales au profit de notions privilégiant le mouvement sur la structure, la relation sur les termes, la contingence sur la nécessité, l'altérité sur l'identité. Plutôt que de prôner la frontalité, l'aspect modulaire ou répétitif, ses installations convoquent le chaos selon des ramifications et connexions multiples, où tout semble relier par un fil ténu. Compris ainsi, le métaHisme est une invitation à démultiplier les perspectives et à embrasser la complexité. Car si pour un occidental, la conscience est toujours un phénomène mental : « je pense donc je suis », c'est bien parce qu'il n'appréhende le monde qu'à travers son point de vue unique, selon le modèle symbolique de la perspective linéaire qui le plaça au centre du monde. En multipliant les focales, c'est tout un spectre de consciences qui s'offrent à nous : animale, végétale, cellulaire, moléculaire ou atomique. La conscience mentale n'est qu'une gamme humaine qui n'épuise pas le dégradé des consciences possibles, de mme que la vue humaine n'épuise pas toutes les gradations de couleur ni l'ouïe celles du son. Il y a donc un éventail de consciences, supramentales et submentales, inaccessibles à l'être humain qui, de fait, lui paraissent impossibles, invisibles ou inconscientes. De sorte que le métaHisme est une tentative de réconciliation des dichotomies érigées par la modernité, et d'inclusion des divers modes d'existence qui peuplent le monde. Dès lors ce ne sont plus le temps et l'espace qui sont le cadre des phénomènes, mais les corps et les interactions imperceptibles qui influent sur ces derniers, ainsi qu'Einstein le pressentait dans la relativité générale. Pour appréhender le métaHisme, il nous faudra donc endosser les lunettes d'un ruban de Möbius en acceptant qu'il n'y ait plus de temps linéaire ou causal, de haut ni de bas, d'intériorité ni d'extériorité, d'ordre ou de désordre, mais un entremêlement de tous les possibles, dont la contingence est le nom.",
        "AuteurCU": "Marion Zilio, Critique d'art et curatrice."
    },
    "CDA": {
        "TitreCDA": "MétaHisme, une tentative d'élargissement des possibles",
        "Texte1CDA": "Un espace blanc dans un espace noir. Comme un monde dans un monde. Ou, pour le dire autrement, un jeu de circulation et de relation entre des espaces a priori clos. Dans l'infini courbé de l'espace-temps où tout est illusion, ainsi que le pressentait déjà Einstein au début du siècle dernier, Patrick Laumond déploie une métaphysique semblable à une matrice de variabilité des possibles. De retour sur sa terre natale, à Saint-Viance, au cœur de l'Espace Labasse, consacré Bâtiment de France, l'artiste s'essaie à la difficile conciliation des philosophies, des sciences et des croyances. Dans un désir d'unification impossible, il brise les cadres pour mieux les relier et tente la traversée du miroir tel un « mobile d'ouverture des univers parallèles », selon le titre éponyme de son installation énigmatique.",
        "Texte2CDA": "Pour appréhender son œuvre, il faut d'abord préciser que cette dernière découle d'un long et sinueux cheminement de pensée qui, il y a quelques années déjà, l'a conduit à inventer le MétaHisme. Mouvement autoproclamé et tautologique, semblant fonctionner avec ses propres lois selon des systèmes clos, inutiles et parfois incompréhensibles, à l'instar d'une « machine célibataire », le MétaHisme recouvre néanmoins un ensemble de termes qui, juxtaposés, rendent compte d'une complexité archétypale. Soulignons que le préfixe META, avant que Facebook ne le privatise, exprime en grec tout à la fois la réflexion, le changement, la succession ou encore le fait d'aller au-delà, à côté de, entre ou avec. Le suffixe ISME appelle, quant à lui, son propre courant artistique, voire idéologique, à l'image de l'impressionnisme, du futurisme ou du marxisme. Il synthétise et contient donc un ensemble de notions ou de propositions faisant concept. Enfin le H, huitième lettre de l'alphabet, symbolise l'infini à l'instar de la lemniscate ∞. Ainsi faut-il comprendre le MétaHisme, comme une tentative d'élargissement des possibles au sein d'un espace comprimé, où la dimension systémique condense les forces en un mouvement centripète, de retour vers le centre. D'un côté, donc, se joue le désir de sortir, de se situer au-delà ou à côté. De l'autre, un effet boucle est constamment à l'œuvre annulant ainsi les forces centrifuges, dans un cycle sans fin ∞, tout à la fois effrayant et prodigieusement fascinant.",
        "Texte3CDA": "Avec sa nouvelle œuvre, Le mobile d'ouverture des univers parallèles, nous comprenons que Patrick Laumond met une fois de plus à l'épreuve les instances antinomiques ou symétriques qui composent le monde. N'en déduisons pas cependant que Laumond fonctionne selon un binarisme ou manichéisme réducteur. Au contraire, il embrasse les contraires pour les faire dialoguer, raisonner ensemble, et insiste ainsi sur la pluralité des perspectives, plutôt que l'affirmation naïve d'un monde universel, c'est-à-dire versé sur une vérité (dont on sait qu'elle est souvent celle des dominants). Alors sera-t-il possible de conjuguer des savoirs a priori opposés, comme ceux de la mécanique quantique avec la théorie de la relativité générale qui décrivent respectivement les phénomènes au niveau microscopique et macroscopique. Tels les physiciens consacrant leur vie à une hypothétique Théorie du Tout, capable de régir et de subsumer les interactions fondamentales de la physique, Laumond multiplie les tentatives pour réunir les systèmes antagoniques. Se fondant sur le principe d'intrication quantique et de non séparabilité des particules ou les «âmes sœurs» rêvées par Platon, les «univers miroirs» de Stephen Hawkins ou les « tests de Rorschach » en psychologie clinique, l'artiste s'échine à relier les mondes, dans un geste à la fois vain et poétique. Tels des aimants qui se repoussent ou s'attirent, en fonction de leur pôle magnétique, il cherche le mobile, ou dirons-nous le moyen, pour rendre tangible ces tensions invisibles. Son œuvre, paradoxalement hermétique et ouverte, plurielle et singulière, constituée de grilles, de monolithes et de mobiles suspendus, nous invite en définitive à une méditation sur la puissance des mondes parallèles. Que l'on considère ces univers comme séparés par des étendues d'espace ou de temps incommensurables, ou que ceux-ci évoluent à quelques millimètres de nous sans que nous puissions les percevoir, l'hypothèse des multivers est devenue ses dernières années une configuration théorique appuyée par la majorité des avancées en physique fondamentale. Mais ce que nous dit en creux l'artiste, c'est que nous vivons nous-mêmes au sein de ces univers multiples et imbriqués les uns aux autres. Chacun et chacune porte un regard singulier sur le monde, développe un langage et un vocabulaire technique spécifique, scientifique, philosophique ou poétique. D'où l'illusion d'une mécompréhension entre les individus et le sentiment parfois de vivre dans des univers dissemblables, régis par des lois distinctes, que seule une théorie du mélange des points de vue sera susceptible de conjuguer. L'alliance est difficile mais elle fait aussi le charme de ces deux aimants qui tels des amants s'attirent et se repoussent, constamment.",
        "AuteurCDA": "Marion Zilio, critique d'art et curatrice (Membre AICA France)."
    },
    "biography": {
        "intro_text": "Patrick Laumond naît d'un père originaire du Cantal, ingénieur en hydromécanique et d'une mère née à Brive la Gaillarde, esthéticienne de formation. Il grandit dans plusieurs régions de France. A 10 ans, il revient en Corrèze où il passe son adolescence. Contraint par son père qui l'inscrit à l'École Nationale Professionnelle Pierre Caraminot à Egletons, il y sera pensionnaire jusqu'à l'obtention de son baccalauréat en génie mécanique. A l'heure des choix, il intègre l'École Nationale Supérieure Professionnelle Henri Brisson en 1994, où il apprend la science appliquée en céramique technique et industrielle, à Vierzon. Il est remarqué par Jacky Trotereau, professeur et responsable du laboratoire céramique art et décoration, qui lui permet une entrée directe en 2ème année à l'École Nationale Supérieure des Métiers d'Art et des Arts Appliqués de Paris à Olivier de Serres (ENSAAMA). Il sort major de sa promotion et félicitation du Jury pour la présentation de son dossier personnel en 1996. Dans le même temps, il fait un stage chez Delphine Charlotte Parmentier où il conceptualise des accessoires pour Ungaro et Christian Lacroix et des objets pour le musée de céramique de Dunkerque. il décide de revenir sur sa terre natale en Corrèze et monte un atelier de céramique dans la maison familiale qu'il abandonnera quelques années plus tard pour devenir artiste. De retour à Paris, il se consacre essentiellement à la peinture. Il fait à plusieurs reprises la rencontre de Madame Denyse Durand Ruel qui l'appuie pour participer à la prestigieuse résidence de l'institut Français au Japon (Villa Kujoyama) qui lui sera malgré sa recommandation refusée. Parmi ses influences peuvent être citées, Antoni Tapiès, Yves Klein, Miquel Barceló, Joseph Heinrich Beuys.",
        "experimentation_title": "Expérimentation:",
        "experimentation_text": "A 17 ans Laumond fabrique des scènes de vie quotidienne à l'échelle réduite... Et déjà une précision du geste, l'envie de ne rien laisser au hasard, tout reproduire à l'échelle ; pointu, exigeant, rigoureux. Très vite, c'est l'exploration de la matière sous toutes ses formes. De toutes les matières : solides, liquides. L'horloger devient alchimiste. Des heures passées à transformer le carton en cuir, à réaliser des mélanges, du lait, du brou de noix, à étudier les phénomènes chimiques d'attraction, de répulsion, de densité... Il expérimente le grès, la faïence, la porcelaine, le raku, les émaux… pétrit, malaxe, déforme, cuit, martèle, colle. Le travail de la matière devient obsession. 15 années durant, il va travailler sur la réalisation d'une tâche. Explorer la peinture, ses pigments, ses composants, les phénomènes de solidification, d'hétérogénéité, jusqu'à contrôler, maîtriser, modéliser sous sa main l'expansion, les coulures de cette tâche…jusqu'à la réalisation parfaite et unique, qui deviendra sa signature, sa technique : l'œuvre tâchée.",
        "language_title": "Language:",
        "language_text": "Laumond ne s'enferme pas dans sa tâche, il crée alors l'œuvre blanche, d'abord comme élément de mise en exergue de l'œuvre tâchée qui explose ainsi plus intensément sous nos yeux. Puis peu à peu l'œuvre blanche devient contrepoids, complémentaire, essentielle, et finalement indissociable de l'œuvre tâchée. Commence alors une période de forte intensité pour l'artiste, période aussi de légèreté, où il va s'amuser, jouer avec ces deux éléments. L'œuvre blanche et l'œuvre tâchée correspondent, se parlent, deviennent un langage, un mouvement, l'expression de l'artiste. De cette période prolixe, Laumond crée des milliers d'œuvres.",
        "meta_title": "Méta:",
        "meta_text": "Ses œuvres ne peuvent rester statiques, prisonnières de l'artiste lui-même… Elles doivent occuper l'espace, se déployer, respirer, vivre, se transformer parce que tout se transforme. Apparaissent des volumes, des matrices, des éléments dans l'espace, jusqu'à ce que l'espace fasse partie de l'œuvre elle-même et nous avec. La volonté est de dépasser sa propre pensée, son propre langage, pour, à la manière d'un philosophe, synthétiser à travers son art la pensée universelle, l'absolu, l'univers… L'œuvre devient méta. Pour lui, il est manifestement impossible de présenter ce qui l'entoure à travers une seule œuvre, une œuvre monobloc. Il produit une modélisation plus théorique qui se compose d'une œuvre répartie en plusieurs éléments distincts les une par rapport aux autres, démontrant le TOUT et son contraire. Cette modélisation aboutit à ce qu'on pourrait appeler une représentation du Grand TOUT.",
        "theorisation_title": "Théorisation et le MétaHisme:",
        "theorisation_text": "Pendant 11 ans, suivront des carnets de milliers de transcriptions préalables à la conceptualisation d'œuvres et à l'élaboration du manifeste du MétaHisme. Un nouveau langage est né et une première tentative de théorisation. En 2009, il fonde le MétaHisme, courant artistique qui a pour but d'exprimer et de matérialiser la pensée humaine sous forme d'un méta-paradigme. Selon l'artiste, le MétaHisme relie une vision globale des événements visibles et invisibles simultanément. Le préfixe « MÉTA » évoque le Tout, « ISME » son propre courant artistique et «H», huitième lettre de l'alphabet, lettre séparatrice et unificatrice, un mouvement infini symbolisé par la lemniscate ∞.",
        "paradigme_title": "Un paradigme de l'universalité:",
        "paradigme_text": "L'œuvre de Laumond est un paradigme qui nous parle des cycles de la vie, une méditation sur les paradoxes de l'existence et nos infinis possibles. Processus de création essentiel, innombrables carnets de croquis fouillés et précis, choix de matériaux des Compagnons de France, rien n'est laissé au hasard, tout est recherche de maîtrise. Laumond a construit un langage tout à fait singulier au service d'une œuvre globale que l'on peut qualifier de paradigme. Globale car cyclique, ouverte et fermée, unifiée et multiple. Une Œuvre où le symbole est omniprésent.",
        "vision_title": "Vision globale et pensée complexe:",
        "vision_text": "Son univers peut évoquer une mise en abyme de la « pensée complexe » élaborée par Edgard Morin. Cette \" théorie du Tout \" lui permet de présenter dans chaque installation une vision croisée de plusieurs cultures ; les religions, les sciences, la politique et la condition humaine sous tous ses angles. Vision complexe, vision humaniste et humoriste, vision globale et morcelée, vision paradoxale, son univers où domine le blanc est une incitation à l'intériorité. Comme l'écrit Edgard Morin, « Le vrai problème c'est que nous avons trop bien appris à séparer. Il vaut mieux apprendre à relier. Relier, c'est-à-dire pas seulement établir bout à bout une connexion, mais établir une connexion qui se fasse en boucle. » La recherche de Laumond est celle d'une reconstruction de lien, de boucle, de cercle dans lequel le mouvement de la vie peut s'écrire dans son infinie diversité et ses infinis possibles. Recherche d'un modèle universel : Sa quête est celle d'une écriture d'un modèle universel. « Je me suis aperçu qu'il est manifestement impossible de présenter ce qui nous entoure à travers une seule œuvre, une œuvre monobloc. Cela m'a amené à produire une modélisation plus théorique qui doit se composer d'une œuvre répartie en plusieurs éléments, distincts les uns par rapport aux autres démontrant le TOUT et son contraire. Cette modélisation aboutit à ce qu'on pourrait appeler une représentation du Grand TOUT » Laumond La conception de ce qu'il nomme \" l'Œuvre \", évoquant ainsi la globalité de son langage et la résultante de son long travail de recherche, est issue d'une allégorie du Big Bang. Ce moment mystérieux où le monde s'est autoproduit. En créant un langage propre, Laumond crée un espace multidimensionnel et met en perspective le paradoxe ; l'idée du signifiant et de l'insignifiant, des équilibres dans le déséquilibre, du plein et du vide, le passage d'un état à un autre et tout ceci dans une représentation d'un modèle cohérent. Cette représentation prend également en compte les courants artistiques, en les fusionnant, le cubisme, minimalisme, readymade, pointillisme, figuratif, l'abstraction, se retrouvent dans son évocation formelle.",
        "creation_title": "Création d'un langage, un pari:",
        "creation_text": "Comment raconter le monde en une seule œuvre ? C'est là son challenge. Quel langage créer pour répondre à ce désir de cohérence et de représentation du Tout ? « L'œuvre tachée est une représentation originelle du TOUT, en passant par le vivant, les idées, ce qui est visible. L'œuvre blanche est une représentation potentielle du tout possible comme l'infini, l'éternité, la limite dans l'illimité, elle est toujours en opposition, reliée à l'œuvre tachée. Elles se positionnent toujours en dialogue l'une par rapport à l'autre englobant une œuvre centrale qui est une représentation différente dans la forme mais identique dans l'idée de la pensée... ». Laumond Là où l'écrivain utilisera les mots pour écrire son histoire, là où les idéogrammes ont permis avec des traits simples la création d'un langage sans limite, Laumond a créé un \" langage universel \". Dans l'univers Laumond, sujets, pensées, concepts sont symbolisés par des éléments simples représentés par une \" structure volumique \", forme variable et pourtant constante. Ses mots sont des volumes blancs ou en verre et des volumes travaillés en monochrome (tachés). Les volumes : Que ceux-ci soient pleins ou vides, blancs ou transparents, immaculés ou identifiés par leur \" tache \", qu'ils soient seuls ou reliés aux autres, quelle que soit leur taille, leur forme, chacun de ces volumes porte son sens. Ils deviennent paraboles. Le lien : Reliés par une infinité de lignes grises, qui scandent, unifient, découpent ou relient l'espace et les œuvres entre elles, les volumes racontent l'histoire globale. La tache : A l'origine de son processus de création, elle est un monochrome travaillé à l'extrême, \" malmené \" à en devenir vivant. Elle aurait pu suffire, elle est le Big Bang, le point d'éclosion, la vision du réel, d'une identité visible de tous.",
        "cerveau_title": "Une œuvre née du cerveau droit:",
        "cerveau_text": "Le cerveau droit gère les images, il est synthétique et global. Il fonctionne non pas avec les codes mais avec les analogies. C'est le lieu de l'intuition, de la créativité, de la vision globale. Laumond observe le monde, sous tous les angles et en appréhende la globalité, l'éclatement, les équilibres dans le déséquilibre, les paradoxes, les possibles. La vision qu'il en a est empathique et englobe un regard philosophique, scientifique, humaniste et sensible. Il a su développer un univers d'une cohérence absolue. Au service d'une lecture sans fin et pourtant propre à chacun. Le spectateur devient véritable acteur dans l'interprétation de ces paraboles. Il exprime un regard vif, profond et acéré sur le monde, sur ses formats et sur la \"comédie humaine\". Aucun repentir, aucune correction, aucun rajout ne lui sont permis par le choix exigeant du blanc, immaculé, parfait, lumineux, intransigeant.",
        "holographique_title": "Une œuvre holographique:",
        "holographique_text": "Chaque volume est au service de l'ensemble et l'on peut dire que l'ensemble d'une installation est une œuvre en soi. Quand on parle d'hologramme, on signifie que \" le tout est plus que la somme des parties, la partie est dans le tout, mais le tout est dans la partie \". L'exemple le plus courant est celui du patrimoine génétique d'un individu que l'on retrouve dans chaque cellule qui le compose. C'est la conscience de ce qui rassemble l'infiniment petit à l'infiniment grand. Il nous offre des interrogations visuelles et sensorielles sur tout ce qui nous entoure, le monde de l'art, ses références et la fin de la peinture, les artistes et mouvements qui l'ont précédé, Duchamp, Fontana, mais en analyste subtil et fécond, il apporte sa réponse esthétique et formelle, sa vision, son jeu kaléidoscopique et une esthétique de la perfection. En 2009, il conceptualise le manifeste du MétaHisme sous la forme d'une œuvre d'art. Dix années plus tard, il écrit une déclaration non manifestée. En 2021, il est invité par le Centre Culturel Européen d'Italie (ECC Italie) à exposer à l'occasion de la Biennale de Venise au palais Bembo. Il expose \"Concordance Universelle\". Il Rencontre par la même occasion Marion Zilio, théoricienne de l'art, critique d'art et membre de l'AICA France. Elle écrit une analyse qui accompagne son œuvre lors de son exposition. Il est invité à exposer dans sa ville d'enfance de Saint-Viance, une œuvre immersive à la réalité augmentée \" Le mobile d'ouverture des univers parallèles \" dans un espace consacré bâtiment de France.",
        "nav_experimentation": "Expérimentation",
        "nav_language": "Language",
        "nav_meta": "Méta",
        "nav_theorisation": "Théorisation et le métahisme",
        "nav_paradigme": "Un paradigme de l'universalité",
        "nav_vision": "Vision globale et pensée complexe",
        "nav_creation": "Création d'un langage, un pari",
        "nav_cerveau": "Une œuvre née du cerveau droit",
        "nav_holographique": "Une œuvre holographique"
    },
    "homepage": {
        "hero_title": "Patrick Laumond",
        "hero_title_top": "Patrick",
        "hero_title_bottom": "Laumond",
        "hero_subtitle_1": "Artiste contemporain",
        "hero_subtitle_2": "Créateur du Métahisme",
        "hero_description_1": "Un univers où l'art devient métaphore,",
        "hero_description_2": "où chaque forme révèle une pensée,",
        "hero_description_3": "où l'angle droit rencontre l'émotion.",
        "video_hint": "Cliquez pour explorer en 360°",
        "biography_title": "Biographie",
        "biography_intro": "Patrick Laumond développe depuis plus de vingt ans une approche unique de l'expression artistique, créant un langage visuel qui transcende les catégories traditionnelles.",
        "timeline_2000": "Début des recherches artistiques",
        "timeline_2010": "Création du concept Métahisme",
        "timeline_2020": "Maturation du mouvement",
        "portrait_caption": "Artiste et créateur du Métahisme",
        "read_biography": "Lire la biographie",
        "metahisme_title": "Métahisme",
        "metahisme_definition": "Le Métahisme est un mouvement artistique créé par Patrick Laumond qui explore les relations entre géométrie pure et expression émotionnelle. Chaque œuvre devient une méditation sur notre époque et ses contradictions.",
        "metahisme_analysis": "À travers ses installations, Patrick Laumond interroge notre rapport au temps, à l'espace et à la conscience dans un monde de plus en plus virtualisé.",
        "metahisme_artwork_caption": "L'œuvre emblématique du Métahisme",
        "discover_metahisme": "Découvrir le Métahisme",
        "artworks_title": "Œuvres",
        "explore_collection": "Explorer la collection",
        "browse_artworks": "Œuvres",
        "analyses_title": "Analyses",
        "analysis_quote": "L'œuvre de Laumond constitue une méditation profonde sur les paradoxes de notre époque contemporaine.",
        "analysis_quote_author": "— Cécile Jouanneau, Critique d'art",
        "analysis_author": "Cécile Jouanneau, Critique d'art",
        "analysis_excerpt": "Les critiques d'art reconnaissent dans son travail une approche unique qui transcende les catégories traditionnelles de l'art contemporain.",
        "analysis_block_1_description": "Une exploration des tensions entre ordre et chaos...",
        "analysis_block_2_description": "L'harmonie dans la géométrie pure...",
        "read_analyses": "Lire les analyses",
        "artwork_le_portant_title": "Le Portant",
        "artwork_le_portant_description": "Une exploration des tensions entre ordre et chaos...",
        "artwork_concordance_title": "Concordance Universelle",
        "artwork_concordance_description": "L'harmonie dans la géométrie pure...",
        "artwork_comme_deux_aimants_title": "Comme deux aimants",
        "metahisme_artwork_title": "Concordance Universelle",
        "hero_metahisme": "MétaHisme",
        "fullscreen_button": "Ouvrir en plein écran",
        "mobile_ouverture_title": "Le mobile d'ouverture des univers parallèles",
        "portrait_name": "Patrick Laumond",
        "biography_text": "Patrick Laumond naît d'un père originaire du Cantal, ingénieur en hydromécanique et d'une mère née à Brive la Gaillarde, esthéticienne de formation. Il grandit dans plusieurs régions de France. A 10 ans, il revient en Corrèze où il passe son adolescence. Contraint par son père qui l'inscrit à l'École Nationale Professionnelle Pierre Caraminot à Egletons, il y sera pensionnaire jusqu'à l'obtention de son baccalauréat en génie mécanique. A l'heure des choix, il intègre l'École Nationale Supérieure Professionnelle Henri Brisson en 1994, où il apprend la science appliquée en céramique technique et industrielle, à Vierzon. Il est remarqué par Jacky Trotereau, professeur et responsable du laboratoire céramique art et décoration, qui lui permet une entrée directe en 2ème année à l'École Nationale Supérieure des Métiers d'Art et des Arts Appliqués de Paris à Olivier de Serres (ENSAAMA). Il sort major de sa promotion et félicitation du Jury pour la présentation de son dossier personnel en 1996.",
        "metahisme_text": "Déclaration non manifestée* du MétaHisme\n\nAujourd'hui dans notre société matérialiste, d'hyper individualisme l'homme est déshumanisé et paradoxalement le culte de l'ego ne cesse de prendre le pas sur notre développement personnel et donc sur notre évolution vers une recherche de sens universel. La genèse du MétaHisme trouve son origine dans cette réflexion. Pour Patrick Laumond, Il a toujours été nécessaire de se définir comme faisant de l'art plutôt que comme étant artiste. Bien que cela soit souvent entendu comme étant un corollaire à l'acte de création, il semble pour lui, que ce ne soit pas l'artiste qui détermine l'art, mais l'art qui au contraire détermine l'artiste...",
        "analysis_portant_title": "LE PORTANT (524C)",
        "analysis_portant_excerpt": "Laumond à l'Espace Commines, Paris.\n\nIl court, il court le Laumond, et nous emmène dans une vision kaléidoscopique du monde. Vision complexe, vision humaniste et humoriste, vision globale et morcelée, vision paradoxale. Son univers où domine le blanc est une incitation à l'intériorité. À chaque événement, il confirme une avancée puissante, précise son univers immaculé et annonce les étapes prochaines au service de son foisonnement intérieur...",
        "analysis_concordance_title": "CONCORDANCE UNIVERSELLE",
        "analysis_concordance_excerpt": "MétaHisme. Une tentative d'élargissement des possibles\n\nL'œuvre de Patrick Laumond semble héritée des qualités plastiques et du langage minimaliste et conceptuel, né en réaction au lyrisme pictural de l'expressionnisme. À la débauche de couleurs et aux tendances figuratives et narratives, les installations de Laumond s'incarnent a priori dans l'abstraction, mais aussi la rigueur et la froideur d'un blanc immaculé. Les formes sont géométriques, les lignes droites, régulières et homogènes. Les tensions et les obliques soulignent une dynamique opératoire, tout à la fois mathématique, structurelle, voire universelle...",
        "artwork_portant": "Le Portant (524C)",
        "artwork_concordance": "Concordance Universelle",
        "artwork_mobile_ouverture": "Le mobile d'ouverture des univers parallèles",
        "artwork_portant_author": "Edith Herlemont Lassiat",
        "artwork_concordance_author": "Marion Zilio (AICA France)",
        "artwork_mobile_author": "Isabelle de Maison-Rouge (AICA France)",
        "category_deployment": "Déploiement"
    },
    "artworks": {
        "categories": {
            "deployment": "Déploiement"
        }
    },
    "header": {
        "search_placeholder": "Rechercher une œuvre...",
        "search_placeholder_short": "Recherche…",
        "switch_to_en": "Passer en anglais",
        "switch_to_fr": "Passer en français",
        "menu_open": "Ouvrir le menu",
        "menu_close": "Fermer le menu"
    },
    "footer": {
        "legal": "© Patrick Laumond • Tous droits réservés - patrick{'@'}laumond.com - Paris.",
        "credits": "Photos: ©Philippe Tapissier  –  Développement: Paul Convert"
    },
    "common": {
        "previous": "Précédent",
        "next": "Suivant",
        "loading": "Chargement...",
        "error": "Une erreur est survenue",
        "retry": "Réessayer",
        "search": "Rechercher",
        "scroll_to_top": "Remonter en haut de la page"
    },
    "gallery": {
        "default_title": "Galerie",
        "loading": "Chargement des œuvres...",
        "error": "Erreur lors du chargement des œuvres.",
        "image_alt": "Image {index}",
        "items_per_page": "Éléments par page :",
        "range": "{start} - {end} sur {total}",
        "pagination": {
            "page_status": "Page {current} sur {total}"
        },
        "categories": {
            "transcriptions": "Transcriptions",
            "archetype": "Archétypes",
            "deploiement": "Déploiements",
            "drawing": "Dessins"
        }
    },
    "analyses": {
        "author_title": "Critique d'art",
        "show_more": "Voir plus",
        "show_less": "Voir moins",
        "unknown_author": "Auteur non spécifié",
        "languages": {
            "fr": "Français",
            "en": "Anglais"
        }
    },
    "search": {
        "title": "Rechercher une œuvre",
        "loading": "Chargement des résultats...",
        "empty_with_query": "Aucun résultat trouvé pour « {query} »",
        "empty_without_query": "Veuillez saisir un terme de recherche",
        "image_placeholder": "Image non disponible",
        "category_label": "Catégorie : {category}"
    },
    "debug": {
        "title": "Page de débogage",
        "section_connection": "Test API de connexion",
        "action_test_connection": "Tester la connexion à Supabase",
        "section_images": "Test d'images",
        "section_search": "Test de recherche manuel",
        "search_placeholder": "Terme de recherche",
        "action_search": "Rechercher",
        "loading": "Chargement...",
        "error": "Erreur",
        "no_details": "Pas de détails disponibles",
        "results": "Résultats ({count})",
        "no_image": "Pas d'image"
    }
}